{
    "products": [
        {
            "title": "AC HAIR DRYER №631",
            "id": 1,
            "date": 1576281600,
            "src1": "/images/logged_out/№631 01.jpg",
            "src2": "/images/logged_out/№631 02.jpg",
            "src3": "/images/logged_out/№631 03.jpg",
            "src4": "/images/logged_out/№631 04.jpg",
            "src5": "/images/logged_out/№631 05.jpg",
            "src6": "/images/logged_out/№631 06.jpg",
            "src7": "/images/logged_out/№631 07.jpg",
            "src8": "/images/logged_out/№631 08.jpg",
            "src9": "/images/logged_out/№631 09.jpg",
            "src10": "/images/logged_out/№631 10.jpg",
            "src11": "/images/logged_out/№631 11.jpg",
            "src12": "/images/logged_out/№631 12.jpg",
            "src13": "/images/logged_out/waves 1.mp4",
            "src14": "/images/logged_out/waves 2.webm",
            "src15": "/images/logged_out/waves 3.ogv",
            "details": "A wind machine in salon quality.",
            "snippet": "If you want professional drying and styling results at home, you need the right tool: a hairdryer with an AC motor. That’s what’s at the heart of every professional tool. AC motors are much more robust, and are designed for longer drying sessions. With 2,400 watts, our AC Hairdryer accelerates the airstream to speeds higher than a hurricane. It also has salon-standard features to care for your hair as you dry or style. Why not do things properly and buy a hairdryer with an AC motor right here?",
            "section2Head": "AC motors – for power that goes the distance.",
            "section2Detaials": "Hairdryers with an AC motor last 4 times longer than conventional DC motors due to their functionality and construction. In return, they weigh a little more. The result is exactly what professional hair stylists want most: power! That’s 2,400 watts (3.2 PS for car fans), to be precise. The overall weight of 984 grammes is perfectly balanced, with ergonomic rubber elements around the handle for easy handling and a sure grip.",
            "feature1": "Argan oil and keratin for silky, tangle-free hair.",
            "feature2": "190 km/h air stream speed. Hurricanes start from 118 km/h",
            "feature3": "Cool Shot styles with air alone, not heat.",
            "feature4": "AC Motor lasts 4 times longer than conventional DC motors.",
            "feature5": "Over 3 PS power or 2,400 watts.",
            "feature6": "Ioniser switch for smooth, healthy-looking hair.",
            "section3Head": "Compared to a hairdryer with an AC motor, a hurricane is a gentle breeze.",
            "section3Detaials": "Power in, speed out: the airstream hits damp hair at 190 km/h to open up new possibilities for faster drying and better styling. It also means you’re finished faster. And if anyone bothers you, just blow them right out of the bathroom.",
            "section4Head": "Precision power.",
            "section4Detaials": "Why do professional hair stylists use narrower styling nozzles than your home hairdryer? Because yours wasn’t made for salons. Not to worry, help is at hand: our shop is just one click away. The narrower the nozzle, the easier it is to style, correct and finish precisely and creatively – especially with a round brush. Since pressure is force per unit area, a narrow styling nozzle also gives you much more power. Which is always a good thing.",
            "section5Head": "Press a button for millions of ions. - Invisible particles, visible effect.",
            "section5Detaials": "We’ve never actually seen an ion, but we’re really glad these negative-charge atoms exist. They join the airstream from the ion generator, then wrap themselves around your hair and smoothen the outer cuticles. The result? Frizz-free lustre and a really healthy appearance. As a welcome side effect, hair dries faster too. You can switch the ioniser on and off at any time.",
            "section6Head": "AC Hairdryer with argan oil & keratin. Anything else is just hot air.",
            "section6Detaials": "These two ingredients work wonders for hair. Argan oil is one of the most valuable plant-vegetable oils of all. It provides moisture, prevents split ends and strengthens roots. Creatins are fibre proteins that resemble those in hair. They help to build hair structure, boost elasticity and add volume. Together, they’re a dream team. The molecules sit in the coating of the air nozzle exit grille and enhance the warm airstream to give hair a real spa treatment.",
            "section7Head": "Our AC Hairdryer is no exception: power comes from the details.",
            "moreFeatures1Head": "Power Boost.",
            "moreFeatures1Details": "When a 2,400 watt turbine sucks in air and presses it through an extra-narrow styling nozzle, the result is an airstream of 190 km/h. That’s a bit like sticking your head out of the car window.",
            "moreFeatures2Head": "Long life .",
            "moreFeatures2Details": "AC motors built like ours withstand much higher thermal and mechanical loads and outlast four generations of conventional DC motors. So to save money and protect the environment, it pays to buy an AC hairdryer as soon as possible.",
            "moreFeatures3Head": "Ceramic coated air exit grille.",
            "moreFeatures3Details": "More physics: grilles with simple surfaces disturb the airstream and create heat spots that can harm hair. Ceramics are different; they ensure a homogeneous airstream with smooth, even heat distribution.",
            "moreFeatures4Head": "Profi-Zubehör.",
            "moreFeatures4Details": "Ohne Stylingdüse und Diffusor verlässt dieser Haartrockner das Werk nicht. Mit der extra schmalen Stylingdüse wird höchste Präzision auf Profi-Niveau möglich, während der Diffusor den Luftstrom so optimiert, dass Sie mit maximalem Volumen stylen können.",
            "section8Head": "Product specs",
            "section8Detaials": "AC motor lasts four times longer than conventional DC motor linebreak Power boost: 2400 W for airstream speeds up to 190 km/h linebreak Ultra-slim styling nozzle for precision results linebreak Ceramic coated air outlet grille ensures an even heat distribution and prevents heat linebreak spots on hair linebreak Separate on/off switch for ionizer linebreak Airstream enhanced with argan oil and keratin for perfectly shiny hair linebreak 3 heat / 2 speed settings linebreak Cool shot Cable length: 3m linebreak Protection against overheating linebreak Detachable air inlet grille for easy cleaning linebreak Runs on 220 to 240 V mains power linebreak Ergonomic professional grip linebreak Hanging loop linebreak Accessories: volume diffusor, professional styling nozzle linebreak EAN: 4250812803320",
            "price": "€99.90*"
        }
    ]
}